[
  "homepage",
  "table-editor-obsidian",
  "dataview",
  "url-into-selection",
  "darlal-switcher-plus",
  "alx-folder-note",
  "folder-note-core",
  "tag-wrangler",
  "recent-files-obsidian",
  "templater-obsidian"
]